[
  "obsidian-git",
  "calendar",
  "obsidian-dictionary-plugin",
  "obsidian-filename-heading-sync",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-smart-typography",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "remember-cursor-position",
  "obsidian-discordrpc",
  "table-editor-obsidian",
  "obsidian-icon-shortcodes",
  "markdown-table-editor",
  "obsidian-emoji-toolbar",
  "obsidian-daily-stats",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-new-file"
]