[
  "nldates-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-citation-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-filename-heading-sync",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "oz-image-plugin",
  "periodic-notes",
  "obsidian-smart-typography",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "remember-cursor-position",
  "obsidian-discordrpc"
]